Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-klare-for-samiske-festpremierer-av-jiknon-2.html.tmx
Source language: nob
Languages: sme

source: PRM: Klare for samiske festpremierer av Jikŋon 2
sme: PRD: Gergosat Jikŋon 2 ávvupremieraide

source: Sametingspresident Aili Keskitalo er tilstede under den nasjonale festpremieren av Jikŋon 2 (Frost 2) på Colosseum Kino i Oslo.
sme: Sámediggepresideanta Aili Keskitalo searvá Jikŋon 2 filmma našunála ávvupremierii Colosseum kinos Oslos.

source: Kinoene i Vadsø, Kautokeino, Tromsø og Bodø får også besøk av sametingsrådet for deres visninger kommende helg.
sme: Kinot Čáhcesullos, Guovdageainnus, Romssas ja Bådåddjos ožžot maid sámediggeráđi guossái sin čájehemiide vahkkoloahpas.

source: Lørdag 14. desember er det offisiell før-premiere av Jikŋon 2 i Norge.
sme: Lávvordaga juovlamánu 14. beaivvi lea Jikŋon 2-filmma almmolaš ovdapremiere Norggas.

source: Den nordsamiske versjonen av filmen Frost 2 er et direkte resultat av et godt samarbeid mellom Sametingene i Norge, Finland og Sverige, Samerådet og Walt Disney Animation Studios.
sme: Davvisámegielat veršuvdna Frost 2 filmmas lea njuolggoboađus buori ovttasbarggus Norgga, Ruoŧa ja Suoma Sámedikkiid, Sámeráđi ja Walt Disney Animation Studios gaskkas.

source: Fra samisk hold har man vært opptatt av å sikre at den samiske kulturen som filmen har latt seg inspirere av, er behandlet med respekt.
sme: Sápmelaččaid bealis lea leamaš dehálaš sihkkarastit ahte sámi kultuvra mas filbma lea viežžan inspirašuvnna, meannuduvvo gudnejahttimiin ja dohkkehemiin.

source: Den nordsamiske versjonen settes opp på en rekke kinoer fra nord til sør i landet denne helgen, som for eksempel i Trondheim, Røros, Tromsø og Lakselv.
sme: Davvisámegiel veršuvdna biddjojuvvo máŋgga kinoi olles riikkas dán vahkkoloahpa, nugo ovdamearkka dihte Troanddimis, Rørosis, Romssas ja Leavnnjas.

source: Flere steder, som i Alta og i Vadsø, ble billettene til den samiske visningen revet bort bare timer etter billettstart, ifølge kinoene.
sme: Máŋgga sajis, nugo Álttás ja Čáhcesullos, vuvde buot bileahtaid davvisámegiel čájeheapmái dušše moadde diimmu maŋŋel go ledje vuovdigoahtán daid.

source: – Det er utrolig morsomt at de samiske visningene har blitt utsolgt så mange steder, noen steder til og med før den norske versjonen.
sme: – Lea hui somá go sámegiel čájehemiin leat bileahtat buot vuvdojuvvon nu máŋgga sajis, muhtin sajiin maiddái ovdalii norgga veršuvnna.

source: Det viser at det er et marked for samisk film på kino, sier sametingspresident Aili Keskitalo.
sme: Dat čájeha ahte lea márkan sámi filbmii kinos, dadjá sámediggepresideanta Aili Keskitalo.

source: Flere sametingsrepresentanter, samiske artister, skuespillere og kunstnere som har vært involvert i filmen, vil være tilstede under festpremieren i Oslo.
sme: Olu sámediggeáirasat, sámi artisttat, neavttárat ja dáiddádat geat leat leamaš mielde filmmas, bohtet leat ávvupremieras Oslos.

source: Sametingsdirektør Rune Fjellheim som har vært Sametingenes og Samerådets kontaktperson overfor Disney Animation, er også tilstede under rød løper-premieren i hovedstaden.
sme: Sámedikki direktevra Rune Fjellheim, gii lea leamaš Sámedikkiid ja Sámeráđi oktavuođaolmmoš Disney Animationiin, lea maid searvame rukses rátnu-premieras oaivegávpogis.

source: Sametingsråd Berit Marie Eira deltar i Kautokeino (14.12), sametingsråd Henrik Olsen deltar på festpremieren i Tromsø (14.12) og sametingsråd Mikkel Eskil Mikkelsen deltar i Bodø (14.12) og sametingsråd Silje Karine Muotka deltar på før-premieren i Vadsø (15.12). Det vil være ulike aktiviteter på alle de ulike kinoene, med rød løper, fakler, underholdning og premier.
sme: Sámediggeráđđi Berit Marie E. Eira searvá ovdapremierii Guovdageainnus 14.12, sámediggeráđđi Henrik Olsen searvá ovdapremierii Romssas 14.12, sámediggeráđđi Mikkel Eskil Mikkelsen searvá ovdapremierii Bådåddjos 14.12, ja sámediggeráđđi Silje Karine Muotka searvá ovdapremierii Čáhcesullos 15.12. Šaddet iešguđet doaimmat iešguđet kinoin, rukses ránuin, spáiddáriiguin, guoimmuhemiin ja vuoittuiguin.

source: Forventer flere storfilmer på samisk
sme: Vuordá eanet stuora filmmaid sámegillii

source: Sametingspresident Aili Keskitalo har allerede sett den amerikanske versjonen av filmen da Frozen 2 hadde verdenspremiere i Hollywood for en måned siden, men hun gleder seg spesielt til å se den samiske versjonen.
sme: Sámediggepresideanta Aili Keskitalo lea juo oaidnán dan amerihkálaš veršuvnna filmmas go Frozen 2 čájehuvvui vuosttaš geardde Hollywoodas mánu áigi, muhto son illuda erenoamážit oaidnit sámegiel veršuvnna.

source: – Det blir en følelsesladet opplevelse å se denne storfilmen på nordsamisk og det gjør meg veldig rørt å tenke på at samiske barn vil få kunne se deres heltinner snakke nordsamisk på kinoskjermen.
sme: – Šaddá hui dovdduide čuohcci vásáhus oaidnit dán stuora filmma davvisámegillii, ja njuorasmahttá mu jurddašit ahte sámi mánát besset oaidnit iežaset sáŋggáriid hupmame davvisámegiela kinošearpmas.

source: Samtidig er det en bittersøt glede fordi jeg gjerne skulle sett at alle samiske barn over hele Sápmi kunne fått muligheten til å se denne på sitt eget språk.
sme: Seammás lea veahá bahča illu dan dihte go livččen háliidan ahte buot sámi mánát olles Sámis livčče galgan oažžut vejolašvuođa oaidnit filmma iežaset gillii.

source: Jeg tror imidlertid at dette bare er begynnelsen og at vi vil kunne oppleve langt flere storfilmer på noen av de andre samiske språkene også etterhvert, sier presidenten.
sme: Jáhkán liikká ahte dát lea dušše álgu ja ahte mii beassat vásihit oaidnit eanet stuora filmmaid maiddái eará sámi gielaide dađi mielde, dadjá presideanta.

source: I Stockholm, Sverige er det nasjonal før-premiere søndag 15.12 og i Helsinki, Finland er det nasjonal før-premiere mandag 16.12. Den samiske språkversjonen vises da parallelt med de nasjonale filmene.
sme: Stockholmas, Ruoŧas, lea našunála ovdapremiera sotnabeaivvi 15.12 ja Helssegis, Suomas, lea našunála ovdapremiera mánnodaga 16.12. Sámegielat veršuvdna čájehuvvo de oktanaga našunála gielat filmmaiguin.

source: Den samiske versjonen vil bli tekstet til de nasjonale språkene.
sme: Sámegiel vešuvdna tektejuvvo našunála gielaide.

source: Les også: Samarbeid med Walt Disney Animation Studios gir ringvirkninger til Sápmi
sme: Loga maid: Walt Disney Animation Studios-ovttasbargu addá lasseváikkuhusaid Sápmái

source: Sametinget vil publisere bilder fra de ulike førpremierene på vår offisielle Facebook-side lørdag, som media fritt kan benytte seg av.
sme: Sámediggi almmuha govaid iešguđet ovdapremierain min almmolaš Facebook-kontos lávvordaga, maid media friddja oažžu geavahit.
